
export default function content(){
    return(
        <div className=" w-[780px] mt-24 flex flex-col justify-between gap-16 leading-7 text-xl mb-28" >
        <div className=" flex flex-col justify-between  gap-10 ">
            <h1 className=" text-5xl font-bold text-[#01303A] font-grotesk">Решения</h1>
            <p>Фокусът ни върху клиентите е същността на нашата работа. Ние доставяме услуги за всички видове бизнес – от малки местни предприятия до мултинационални компании.</p>
            <div>
                <p>Ние обработваме вашата пратка като всяка друга голяма товарна пратка – старателно и професионално.</p>
                <ul className=" list-disc ml-10">
                    <li>Решения за всички видове стоки (конвенционални, изискващи температурен режим, опасни товари)</li>
                    <li>Превоз на стоки от и до Балканите и всички страни на ЕС, цели и частични товари</li>
                    <li>Взимане на стоки и доставки за от и в България</li>
                    <li>Съчетаване на дълги и къси дестинации за ефективно планиране и разход</li>
                    <li>Регулярни групажни линии</li>
                    <li>Транспортни услуги до Турция и Близкия изток</li>
                    <li>Спазване на изискванията за качество и стандарти на клиентите и/или на техни специфични изисквания.</li>
                </ul>
            </div>
        </div>
        <div className=" flex flex-col justify-between gap-10 ">
            <h1 className=" text-5xl font-bold text-[#01303A] font-grotesk">Предимства</h1>
            <p>Фокусът ни върху клиентите е същността на нашата работа. Ние доставяме услуги за всички видове бизнес – от малки местни предприятия до мултинационални компании.</p>
            <p>Ние обработваме вашата пратка като всяка друга голяма товарна пратка – старателно и професионално.</p>
        </div>
        </div>

    )
}